export const animePage = {
    img: "http://www.world-art.ru/animation/img/10000/9070/1.jpg",
    title: "ГОРОДСКАЯ ДЬЯВОЛИЦА ТВ-2 / MACHIKADO MAZOKU TV-2 [04 ИЗ 12]",
    genre: "повседневность, комедия",
    numberEpisodes: "12",
    showStart: "08.04.2022",
    description: "Юко Ёсида, обычная 15-летняя девочка, проснувшись однажды утром, обнаруживает,\n" +
        "                    что обладает демонической силой. И теперь ей надо победить местную девочку-волшебницу,\n" +
        "                    только так она сможет снять проклятие «40 000 иен за один месяц жизни». Да, теперь у неё есть\n" +
        "                    рога и хвост, но по правде говоря, её сила даже меньше, чем у обычной девочки."
}
